export const Content = () => {
    return (
        <div>
            Настройка контента
Предпросмотр контента
Группировка по папкам
Добавление контента в несколько плейлистов сразу
Информация о файле: размер, продолжительность (для видео)

Информация о том, в каких плейлистах используется файл
Возможность перехода в плейлист, в котором используется файл со страницы контента
Переименование файлов

Отображение свободного места для хранения файлов в облаке или на сервере
Отображение размера папки и количества добавленных файлов


Веб-контент / Шаблоны (по запросу)
Создавайте шаблоны
Подгружайте актуальные данные по API
Поддерживается html, js, css

        </div>
    )
}
