export const Schedule = () => {
    return (
        <div>
            Настройка плейлистов в личном кабинете
Возможность установки наивысшего приоритета для плейлиста
Наличие постеров на каждом типе контента
Отображение разрешения на постере контента
Любой контент в рамках памяти устройства в формате .mp4 (H.264) .jpeg .png
Отображение статуса плейлиста: активный или в ожидании
Синхронизация отображения: синхронизируйте плейлисты на нескольких экранах сразу
Предпросмотр плейлиста в личном кабинете
Общий размер плейлиста и продолжительность
Дата изменения и создания плейлиста
Если используется файл не соответствующий разрешению экрана, то он заполняет все пространство экрана без черных полей
Установка времени воспроизведения для фото-контента
Изменение порядкового номера воспроизведения для каждой единицы контента в плейлисте
Отображение статуса загрузки плейлиста на экраны
Плейлисты могут привязываться как к одному, так и к группам экранов
Плейлист воспроизводится в зависимости от часового пояса экрана автоматически – не нужно создавать разные плейлисты, если планируется отображать одинаковый контент в разных городах
Создание для каждого плейлиста своего расписания: день, неделя, год.
Создание для каждого плейлиста времени воспроизведения в течение дня

        </div>
    )
}
