export const Screens = () => {
    return (
        <div>Настройка экранов
        Для добавления экрана необходима действующая подписка: мы предоставляем возможность бесплатно протестировать наш сервис
        Общее количество. Активные. Неактивные. Выключенные. С ошибками
        Скриншоты с экранов
        Статус экрана (включен, выключен)
        Группирование экранов по местоположению
        Массовый перенос экранов из одного местоположение в другое
        Изменение ориентации экранов
        Возможность удаление экрана из личного кабинета
        Занятое и свободное место на экране
        Тегирование экранов
        Часовой пояс
        Возможность посмотреть список привязанных плейлистов к экрану
        Возможность установки кастомного разрешения для светодиодных экранов (КАК?)
        </div>
    )
}
